Repository: sensiolabs/symfony-marketing
Catalog: translations/marketing.*.xliff
Languages: es, hu, ru, zh_tw

source: What is Symfony?
es: ¿Qué es Symfony?
hu: Mi a Symfony?
ru: Что Такое Symfony?
zh_tw: 甚麼是 Symfony?

source: Symfony at a Glance
es: Symfony de un vistazo
hu: A Symfony dióhéjban
ru: Беглый Обзор
zh_tw: Symfony 入門概覽

source: Symfony in 5 Minutes
es: Symfony en 5 minutos
hu: A Symfony 5 percben
ru: Symfony за 5 Минут
zh_tw: 5 分鐘了解 Symfony

source: Elevator Pitches
es: Argumentos rápidos
ru: Расскажите Остальным
zh_tw: 為甚麼要用 Symfony

source: Case Studies
es: Casos de estudio
hu: Esettanumányok
ru: Symfony в Реальной Жизни
zh_tw: 個案研究

source: Versioning Policy
es: Política de Versiones
hu: Verziók
ru: Версии Symfony

source: Long Term Support
es: Soporte a Largo Plazo (LTS)
hu: Hosszútávú támogatás
ru: Долгосрочная Поддержка
zh_tw: 長期支援版

source: Security Policy
es: Política de Seguridad
hu: Biztonságpolitika
ru: Политика Безопасности
zh_tw: 安全性政策

source: License
es: Licencia
hu: Licenc
ru: Лицензия
zh_tw: 版權

source: Get started
es: Empiece a usar
hu: Első lépések
ru: Начало Работы
zh_tw: 新手上路

source: Download Symfony
es: Descargue Symfony
hu: A Symfony letöltése
ru: Скачать Symfony
zh_tw: 下載 Symfony

source: Symfony Roadmap
es: Hoja de Ruta
hu: Symfony ütemterv
ru: Roadmap
zh_tw: Symfony 路線圖

source: Symfony Distributions
es: Distribuiciones de Symfony
hu: Symfony kiadások
ru: Сборки Symfony
zh_tw: Symfony 分支版本

source: Symfony Components
es: Componentes de Symfony
hu: Symfony komponensek
ru: Компоненты Symfony
zh_tw: Symfony 組件

source: Quick Tour
es: Guia Rápida
hu: Gyorstalpaló
ru: Краткое Введение
zh_tw: 快速導覽

source: symfony1 Legacy
es: Legado de symfony1
hu: symfony1 hagyaték
ru: Symfony1 (Старая Версия)
zh_tw: 舊版 symfony1

source: Documentation
es: Documentación
hu: Dokumentáció
ru: Документация
zh_tw: 說明文件

source: Community
es: Comunidad
hu: Közösség
ru: Сообщество
zh_tw: 社區交流

source: IRC Channel
es: Canal de IRC
hu: IRC csatorna
ru: Канал в IRC
zh_tw: IRC 頻道

source: Mailing Lists
es: Listas de Discusión
hu: Levelezőlisták
ru: Списки Рассылки
zh_tw: 郵件列表

source: Forum
es: Foro
hu: Fórum
ru: Форум
zh_tw: 論壇

source: How to be Involved
es: Cómo Involucrarse
hu: Hogyan segíthetsz
ru: Как Принять Участие
zh_tw: 如何參與

source: Services
es: Servicios
hu: Szolgáltatások
ru: Услуги
zh_tw: 支援服務

source: News
es: Noticias
hu: Hírek
ru: Новости
zh_tw: 最新消息

source: About
es: Sobre
hu: Rólunk
ru: О нас
zh_tw: 關於

source: Contributors
es: Contribuidores
hu: Közreműködők
ru: Люди
zh_tw: 貢獻者

source: Trademark & Logo Policy
es: Marca Registada & Política de Logotipo
hu: Védjegy & logó irányelv
ru: Торговая Марка & Логотип
zh_tw: 商標政策

source: Logo
es: Logotipo
hu: Logó
ru: Лого
zh_tw: Logo 標誌

source: Jobs
es: SensioLabs Jobs
hu: Álláslehetőségek
ru: Работа
zh_tw: 工作招聘

source: Versioning Policy
zh_tw: 版本發行政策
